//Devloper Contacts
export const developers_contacts = [
  {
    title: "Origin of Tools - Sai Mao",
    link: "https://www.facebook.com/saing.hmine.tun",
  },
  {
    title: "Current - Sai Naw Main",
    link: "https://www.facebook.com/nawmong02",
  },
];

//Dok Su Titles
export const Dok_Su_Titles = [
  {
    id: 1,
    title: "ၵႃႈပၼ်ႇၵွင်ႊ",
  },
  {
    id: 2,
    title: "ၵႂၢမ်းၶွပ်ႈၸႂ်",
  },
  {
    id: 3,
    title: "ၵႂၢမ်းၸူမ်းပီႈၼွင်ႉ (1)",
  },
  {
    id: 4,
    title: "ၵႂၢမ်းၸူမ်းပီႈၼွင်ႉ (2)",
  },
  {
    id: 5,
    title: "ၶိူဝ်းသိူဝ်လၢႆး",
  },
  {
    id: 6,
    title: "ၶတ်းၸႂ်ႁႂ်ႈမႂ်ႇသုင်",
  },
  {
    id: 7,
    title: "ၶိုၼ်းဢွမ်ႇၸႂ်ႁပ်ႉပီႊမႂ်ႇ",
  },
  {
    id: 8,
    title: "ၶွပ်ႈၶိုၼ်းပီႊမႂ်ႇ",
  },
  {
    id: 9,
    title: "သဵင်သၢႆၸႂ်ပီႊမႂ်ႇ",
  },
  {
    id: 10,
    title: "သဵင်ပၢႆးမွၼ်းတုၵ်းသူး",
  },
  {
    id: 11,
    title: "တႆးႁူပ်ႉထူပ်းၵၼ်",
  },
  {
    id: 12,
    title: "တုၵ်းသူး (မၢႆ 1)",
  },
  {
    id: 13,
    title: "တုၵ်းသူး (မၢႆ 2)",
  },
  {
    id: 14,
    title: "တုၵ်းသူး (မၢႆ 3)",
  },
  {
    id: 15,
    title: "တုၵ်းသူးသၢႆၸႂ်ၸိူဝ်ႉ",
  },
  {
    id: 16,
    title: "တၢင်းႁၢင်ႊလီ ၽၵ်းတူၸႂ်",
  },
  {
    id: 17,
    title: "ထုင်းၾိင်ႈယဵၼ်ႇငႄႈသၢႆၸႂ်တႆး",
  },
  {
    id: 18,
    title: "ပီႊမႂ်ႇတႆး (1)",
  },
  {
    id: 19,
    title: "ပီႊမႂ်ႇတႆး (2)",
  },
  {
    id: 20,
    title: "ပီႊမႂ်ႇတႆး (3)",
  },
  {
    id: 21,
    title: "ပွႆးလိူၼ်ၸဵင်ပီႊမႂ်ႇတႆး",
  },
  {
    id: 22,
    title: "ပဵၼ်ၸႂ်လဵဝ်ၵၼ်ႁဝ်း",
  },
  {
    id: 23,
    title: "ၽွင်းၶၢဝ်းၵတ်းပီႊမႂ်ႇ",
  },
  {
    id: 24,
    title: "မႂ်ႇသုင်",
  },
  {
    id: 25,
    title: "ယႃႇႁႂ်ႈဢဵၼ်ႁႅင်းႁၢႆ",
  },
  {
    id: 26,
    title: "ယွၼ်းသူးထိုင်ၸဝ်ႈႁိူၼ်း",
  },
  {
    id: 27,
    title: "ယွၼ်းသူးပၼ်ၸဝ်ႈႁိူၼ်း",
  },
  {
    id: 28,
    title: "ယွၼ်းသူးႁႂ်ႈမႂ်ႇသုင်",
  },
  {
    id: 29,
    title: "ယွၼ်းတုၵ်းသူး",
  },
  {
    id: 30,
    title: "ႁူႉလႄႈၸၢႆးယိင်းတႆး",
  },
  {
    id: 31,
    title: "ႁဝ်းၼမ်ႁဝ်းလီ ပႂ်ႉႁပ့်ပီႊမႂ်ႇ",
  },
  {
    id: 32,
    title: "ႁဝ်းၽွမ့်ၵၼ်",
  },
  {
    id: 33,
    title: "ႁဝ်းဝႅင်းၵႃႈပၼ်ႇၵွင်ႊ",
  },
  {
    id: 34,
    title: "ႁႂ်ႈယူႇလီမီးငိုၼ်း",
  },
  {
    id: 35,
    title: "ႁူမ်ႈႁႅင်းပီႊမႂ်ႇတႆး",
  },
  {
    id: 36,
    title: "ဢွၼ်ၵၼ်ၶတ်းၸႂ်",
  },
];
